report_book_example = {
    "1": {
        "summary": "Жалоба за оскорбления",
        "value": {
            "reason_id": 1,
            "comment": "Автор в комментариях к главам успел обругать всех читателей",
        },
    },
    "2": {
        "summary": "Жалоба за спам",
        "value": {
            "reason_id": 2,
            "comment": "Вместо истории, каждая страница ссылается на Telegram автора с донатами",
        },
    },
    "3": {
        "summary": "Жалоба за плагиат",
        "value": {
            "reason_id": 6,
            "comment": "Книга копирует сюжет популярного романа, только имена героев изменены",
        },
    },
    "4": {
        "summary": "Жалоба за неприемлемый контент",
        "value": {
            "reason_id": 3,
            "comment": "Есть сцены, которые точно не для всех возрастов, но предупреждения нет",
        },
    },
}
