add_review_example = {
    "1": {
        "summary": "Очень положительный отзыв ⭐⭐⭐⭐⭐",
        "value": {
            "rating": 5,
            "text": "Книга захватила с первых страниц) Герои живые и запоминающиеся, а сюжет держит в напряжении до самого конца"
        }
    },
    "2": {
        "summary": "Положительный отзыв ⭐⭐⭐⭐",
        "value": {
            "rating": 4,
            "text": "В целом, книга понравилась, но финал показался мне немного скомканным. Хотелось бы больше узнать о судьбе главных героев"
        }
    },
    "3": {
        "summary": "Нейтральный отзыв ⭐⭐⭐",
        "value": {
            "rating": 3,
            "text": "Книга имеет свои плюсы и минусы. Некоторые главы были увлекательными, но в целом сюжет показался мне немного предсказуемым"
        }
    },
    "4": {
        "summary": "Негативный отзыв ⭐⭐",
        "value": {
            "rating": 2,
            "text": "Не могу сказать, что книга меня впечатлила. Слишком много внимания уделено описаниям, а динамики не хватает"
        }
    },
    "5": {
        "summary": "Очень негативный отзыв ⭐",
        "value": {
            "rating": 1,
            "text": "К сожалению, книга не оправдала моих ожиданий. Сюжет развивается медленно, а персонажи не вызывают сочувствия"
        }
    }
}